<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>


</head>
<body>
    <div class="container">
        <div class="detail-image"><img src="/img/cache_b638c94d-b28f-4f68-cf8f-8c3a503df572.png" alt=""></div>
        <div class="explain">뒷다리살</div>
        <div class="detail-desc"><p>돼지 뒷다리살은 볼기살, 설깃살, 도가니살, 홍두깨살, 보섭살로 이루어져 있다.<br><br>볼기살은 돼지 뒷다리의 넓적다리 안쪽을 이루는 부위로 내향근이나 반막 모양근 등으로 이루어져 있으며, 도가니살의 경계를 따라 넓적다리뼈 윗부분을 분리한 것이다.<br>볼기는 돼지가 앉을 때 바닥에 닿는 궁둥이 부위로 궁둥이 위에 있는 엉덩이 부위에서 생산되는 설깃살과 차이가 있다.<br>적색 근섬유의 비율이 높아 육 색이 짙고 근섬유 다발이 굵은 편이지만 육즙이 진하고 풍부해 돼지고기의 향미가 좋다.<br><br>설기 살은 뒷다리의 바깥쪽 넓적다리를 이루는 부위로 대퇴 두 갈래 근으로 이루어져 있다.<br>넓적다리뼈 부위에서 볼기살 도가니살과 분리한 후 정형된 것이며 운동량이 적은 근육으로 백색 근섬유 비율이 높아 육 색이 등심과 유사하게 옅은 담홍색이다.<br>바깥쪽 근막을 제거하면 큰 덩어리의 살코기가 되지만 근내지방의 함량이 많지 않고 근섬유가 열에 약해 육즙을 붙잡는 능력이 떨어진다.<br><br>도가니살은 뒷다리의 무릎 쪽에서 무릎뼈와 함께 넓적다리뼈를 감싸고 있는 대퇴네갈래근을 분리한 것이고 뒷다리 부위 중 근내지방의 함량이 가장 적은 것이 특징이다.<br>도가니살은 근육의 색이 짙고 수분함량이 높아 향이 진한 육즙이 풍부하다.<br><br>홍두깨살은 뒷다리 부위의 엉덩이 부분 안쪽에 있는 반 힘줄 모양근을 분리하여 정형된 것이다.<br>홍두깨살은 뒷다리 부위 중에서 근내지방 함량이 가장 높으며 22개의 돼지고기 소 분할육 중 세 번째로 마블링 좋은 부위이다.<br><br>보섭살은 돼지의 엉덩이 부위로 엉치뼈를 감싸고 있는 근육들을 분리하여 정형한 것이다.<br>보섭살은 비교적 크기가 큰 중간 둔부근과 표층 둔부근으로 주로 구성되며 이 근육들은 뒷다리 부위 중 중 운동량 적은 근육들이다.<br>따라서 육 색도 뒷다리 부위 중 가장 옅은 담홍색을 띠고 있다.<br><br>부드러운 정도는 볼기살 < 설기 살 < 도가니살 < 홍두깨살 < 보섭살 이다.</p></div>
    </div>
</body>
</html>